<?php
return array (
  0 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '1',
    'score' => 'E',
    'yoption' => '我浪漫并富于幻想',
  ),
  1 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '2',
    'score' => 'A',
    'yoption' => '我倾向于避免冲突',
  ),
  2 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '3',
    'score' => 'C',
    'yoption' => '我一般是老练的、有魅力的及有上进心的。',
  ),
  3 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '4',
    'score' => 'H',
    'yoption' => '我倾向于集中注意力于某事物并容易紧张',
  ),
  4 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '5',
    'score' => 'F',
    'yoption' => '我待人友好，愿意结交新朋友',
  ),
  5 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '6',
    'score' => 'B',
    'yoption' => '我很难放松下来并停止思考潜在的问题',
  ),
  6 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '7',
    'score' => 'D',
    'yoption' => '我是 “高尚”的理想主义者',
  ),
  7 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '8',
    'score' => 'G',
    'yoption' => '我愿意与别人保持一定的距离',
  ),
  8 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '9',
    'score' => 'C',
    'yoption' => '当给我一项新任务时，我通常会问自己它对我是否有用',
  ),
  9 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '10',
    'score' => 'E',
    'yoption' => '我倾向于关注我自己',
  ),
  10 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '11',
    'score' => 'H',
    'yoption' => '别人依赖于我的见识与知识',
  ),
  11 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '12',
    'score' => 'B',
    'yoption' => '我给人的印象是十分不自信',
  ),
  12 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '13',
    'score' => 'F',
    'yoption' => '我更加注重关系',
  ),
  13 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '14',
    'score' => 'I',
    'yoption' => '我能大胆地说出别人想说但不敢说的话',
  ),
  14 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '15',
    'score' => 'D',
    'yoption' => '放松并更具灵活性对我来说是很困难的',
  ),
  15 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '16',
    'score' => 'B',
    'yoption' => '我倾向于犹豫与拖延',
  ),
  16 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '17',
    'score' => 'F',
    'yoption' => '我希望别人依赖我，让我帮忙解决麻烦',
  ),
  17 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '18',
    'score' => 'E',
    'yoption' => '通常在做事情之前我需要先克服自己的感情',
  ),
  18 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '19',
    'score' => 'B',
    'yoption' => '一般来说，我讲求方法并且很谨慎',
  ),
  19 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '20',
    'score' => 'F',
    'yoption' => '我倾向于成为帮助、给予型的人，喜欢与他人在一起',
  ),
  20 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '21',
    'score' => 'G',
    'yoption' => '我常常感到自己需要成为顶梁柱',
  ),
  21 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '22',
    'score' => 'A',
    'yoption' => '我主要感兴趣于保持心理的稳定与平静',
  ),
  22 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '23',
    'score' => 'B',
    'yoption' => '我太顽固并持有怀疑的态度',
  ),
  23 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '24',
    'score' => 'I',
    'yoption' => '我常常担心自己不能得到较好的东西',
  ),
  24 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '25',
    'score' => 'D',
    'yoption' => '我习惯于指使别人做事而使他们生气',
  ),
  25 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '26',
    'score' => 'A',
    'yoption' => '如果有太多的刺激和鼓舞，我会感到忧虑',
  ),
  26 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '27',
    'score' => 'B',
    'yoption' => '我要依靠我的朋友，并且他们知道他们也可以依靠我',
  ),
  27 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '28',
    'score' => 'E',
    'yoption' => '我倾向于情绪化并热衷于自己的想法',
  ),
  28 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '29',
    'score' => 'F',
    'yoption' => '我喜欢安慰他人，使他们冷静下来',
  ),
  29 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '30',
    'score' => 'I',
    'yoption' => '总的来说，我是个开朗并喜欢交际的人',
  ),
  30 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '31',
    'score' => 'C',
    'yoption' => '我希望与众不同——当我不能看到别人与自己的区别时，我就感到不舒服',
  ),
  31 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '32',
    'score' => 'B',
    'yoption' => '对我来说，追求舒适与安全比追求个人的兴趣更重要',
  ),
  32 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '33',
    'score' => 'E',
    'yoption' => '当与他人有冲突时，我倾向于退缩',
  ),
  33 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '34',
    'score' => 'A',
    'yoption' => '我很容易屈服并受他人摆布',
  ),
  34 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '35',
    'score' => 'G',
    'yoption' => '我很赏识自己对他人深层的关心与热情',
  ),
  35 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '36',
    'score' => 'H',
    'yoption' => '我并不在乎是否要给别人留下好的印象',
  ),
  36 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '37',
    'score' => 'E',
    'yoption' => '我依赖自己的想象与瞬间的灵感',
  ),
  37 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '38',
    'score' => 'G',
    'yoption' => '总的来说，我是精力旺盛的、十分自信的',
  ),
  38 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '39',
    'score' => 'C',
    'yoption' => '我努力工作以求得别人的接受与喜欢',
  ),
  39 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '40',
    'score' => 'H',
    'yoption' => '当别人给我压力时我更加容易退缩',
  ),
  40 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '41',
    'score' => 'E',
    'yoption' => '人们对我感兴趣是因为我很安静、不同寻常、深沉',
  ),
  41 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '42',
    'score' => 'A',
    'yoption' => '协调与认可对我来说很重要',
  ),
  42 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '43',
    'score' => 'D',
    'yoption' => '我会指出不按照我的建议做所产生的后果，以此来要求人们服从',
  ),
  43 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '44',
    'score' => 'F',
    'yoption' => '我经常表露情绪',
  ),
  44 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '45',
    'score' => 'I',
    'yoption' => '我不擅长处理琐碎的事',
  ),
  45 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '46',
    'score' => 'A',
    'yoption' => '我常常强调自己与绝大多数人的共同之处，尤其是家境的共同之处',
  ),
  46 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '47',
    'score' => 'I',
    'yoption' => '当场面变得热闹起来时，我倾向于加入其中',
  ),
  47 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '48',
    'score' => 'B',
    'yoption' => '即使朋友不对，我也会支持他们',
  ),
  48 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '49',
    'score' => 'C',
    'yoption' => '我是一个积极的老手',
  ),
  49 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '50',
    'score' => 'I',
    'yoption' => '当遇到困难时，我倾向于转移自己的注意力',
  ),
  50 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '51',
    'score' => 'H',
    'yoption' => '总的来说，我对情况持怀疑的态度',
  ),
  51 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '52',
    'score' => 'B',
    'yoption' => '我的悲观、抱怨会给别人带来麻烦',
  ),
  52 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '53',
    'score' => 'A',
    'yoption' => '我倾向于不按感觉办事，以免产生更多的问题',
  ),
  53 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '54',
    'score' => 'E',
    'yoption' => '我成为注意的焦点时，会很不习惯',
  ),
  54 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '55',
    'score' => 'B',
    'yoption' => '我做事情很谨慎，努力为意料之外的事情做准备',
  ),
  55 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '56',
    'score' => 'F',
    'yoption' => '当别人不是很欣赏我为他们所做的事情时，我会很生气',
  ),
  56 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '57',
    'score' => 'G',
    'yoption' => '独立、自立更生对我很重要',
  ),
  57 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '58',
    'score' => 'A',
    'yoption' => '当与朋友争论时，我倾向于顺其自然以免伤了和气',
  ),
  58 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '59',
    'score' => 'B',
    'yoption' => '我常常“考察”所爱的人，想确定他们是否爱我',
  ),
  59 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '60',
    'score' => 'G',
    'yoption' => '整合资源并促使某些事情的发生是我的优势之一',
  ),
  60 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '61',
    'score' => 'D',
    'yoption' => '我要在别人的驱策下才会做事，不能依赖自己',
  ),
  61 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '62',
    'score' => 'A',
    'yoption' => '我试图使生活有规律、稳定、宁静',
  ),
  62 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '63',
    'score' => 'C',
    'yoption' => '尽管我受到挫折，但我仍相信自己的能力',
  ),
  63 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '64',
    'score' => 'H',
    'yoption' => '一般我不会关注自己的情感',
  ),
  64 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '65',
    'score' => 'F',
    'yoption' => '我对许多人加以注意并培养他们',
  ),
  65 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '66',
    'score' => 'I',
    'yoption' => '我对自己的要求比较宽容',
  ),
  66 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '67',
    'score' => 'C',
    'yoption' => '我独断，追求卓越',
  ),
  67 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '68',
    'score' => 'G',
    'yoption' => '我为自己的清晰性与目标性感到自豪',
  ),
  68 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '69',
    'score' => 'G',
    'yoption' => '我花大量的时间反省一一把事情做完对我来说是很重要的',
  ),
  69 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '70',
    'score' => 'A',
    'yoption' => '我认为自己是一个灿烂、随和的人',
  ),
  70 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '71',
    'score' => 'I',
    'yoption' => '我头脑灵活，精力充沛',
  ),
  71 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '72',
    'score' => 'H',
    'yoption' => '如果所做的事是我所感兴趣的，我愿意放弃奖励与赏识',
  ),
  72 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '73',
    'score' => 'B',
    'yoption' => '我常常认真地履行我的社会义务',
  ),
  73 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '74',
    'score' => 'F',
    'yoption' => '在绝大多数情况下，我愿意做领导',
  ),
  74 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '75',
    'score' => 'D',
    'yoption' => '多年以来，我的价值观与生活方式变化了好几次',
  ),
  75 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '76',
    'score' => 'I',
    'yoption' => '我一般缺乏自律能力',
  ),
  76 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '77',
    'score' => 'F',
    'yoption' => '我倾向于过于直率地给别人爱，希望自己进入别人的世界',
  ),
  77 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '78',
    'score' => 'B',
    'yoption' => '我一般会做最坏的打算',
  ),
  78 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '79',
    'score' => 'D',
    'yoption' => '人们相信我是因为我很公正，会正确地做事',
  ),
  79 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '80',
    'score' => 'H',
    'yoption' => '我常常忙于自己的事情，而忽略了与他人的交往',
  ),
  80 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '81',
    'score' => 'I',
    'yoption' => '当第一次遇到某人时，通常我会闲聊并使他觉得有趣',
  ),
  81 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '82',
    'score' => 'A',
    'yoption' => '总而言之，我是很乐观的',
  ),
  82 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '83',
    'score' => 'H',
    'yoption' => '我更喜欢待在自己的小世界里',
  ),
  83 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '84',
    'score' => 'B',
    'yoption' => '我常常被紧张、不安全与怀疑而困扰',
  ),
  84 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '85',
    'score' => 'F',
    'yoption' => '我意识到自己太有人情味，待人太亲密',
  ),
  85 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '86',
    'score' => 'I',
    'yoption' => '我失败是因为我过于追求太多的可能性',
  ),
  86 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '87',
    'score' => 'I',
    'yoption' => '我通常会立即采取行动',
  ),
  87 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '88',
    'score' => 'G',
    'yoption' => '我很少会感到难做出决定',
  ),
  88 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '89',
    'score' => 'F',
    'yoption' => '我容易给人留下态度强硬的印象',
  ),
  89 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '90',
    'score' => 'E',
    'yoption' => '我情绪多变',
  ),
  90 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '91',
    'score' => 'B',
    'yoption' => '当不知道要干什么事情时，我常常会向别人寻求建议',
  ),
  91 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '92',
    'score' => 'D',
    'yoption' => '我担心参加别人活动会影响我做自己的事情',
  ),
  92 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '93',
    'score' => 'C',
    'yoption' => '当我生气时，我一般会变得很冷淡',
  ),
  93 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '94',
    'score' => 'A',
    'yoption' => '我很容易入睡',
  ),
  94 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '95',
    'score' => 'B',
    'yoption' => '我常常努力地思考，别人想从我这儿得到什么',
  ),
  95 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '96',
    'score' => 'G',
    'yoption' => '通常我是慎重的、有话直说并且深思熟虑的人',
  ),
  96 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '97',
    'score' => 'D',
    'yoption' => '当看到别人犯错误时，我常常会帮助他们认识到自己的错误',
  ),
  97 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '98',
    'score' => 'I',
    'yoption' => '在生活中的绝大多数时间里，我是情感激烈的人，会产生许多易变的情感',
  ),
  98 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '99',
    'score' => 'C',
    'yoption' => '当我不喜欢某些人时，我会掩藏自己的情感，并努力地保持热情',
  ),
  99 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '100',
    'score' => 'E',
    'yoption' => '我与别人交往有困难，是因为我很敏感并总是喜欢从自己的角度去考虑问题',
  ),
  100 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '101',
    'score' => 'F',
    'yoption' => '我的方法是直接帮助别人',
  ),
  101 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '102',
    'score' => 'D',
    'yoption' => '总的来说，我不喜欢过多地失去自我控制',
  ),
  102 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '103',
    'score' => 'A',
    'yoption' => '我过度地关注“把别人的事做好”',
  ),
  103 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '104',
    'score' => 'B',
    'yoption' => '我很实际，总是试图保持事情的发展状况',
  ),
  104 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '105',
    'score' => 'E',
    'yoption' => '我的主要优势之一就是能够讲述内心的感受',
  ),
  105 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '106',
    'score' => 'A',
    'yoption' => '我不喜欢有压力的感觉，所以也不喜欢压制别人',
  ),
  106 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '107',
    'score' => 'I',
    'yoption' => '我常常因自己对新事物很感兴趣并且乐于接受而感到骄傲',
  ),
  107 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '108',
    'score' => 'H',
    'yoption' => '我认为我给别人留下的印象是与众不同的，甚至是很古怪的',
  ),
  108 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '109',
    'score' => 'B',
    'yoption' => '我一般做自己必须去做的事',
  ),
  109 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '110',
    'score' => 'A',
    'yoption' => '我不喜欢处于高强度的压力之下，甚至是困难的情景中',
  ),
  110 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '111',
    'score' => 'D',
    'yoption' => '我为自己的立场感到骄傲一一我有坚定的信念',
  ),
  111 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '112',
    'score' => 'H',
    'yoption' => '我的风格倾向于节约和朴实',
  ),
  112 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '113',
    'score' => 'E',
    'yoption' => '因为我只关注自己与自己的需要，所以我的人际关系受到损害',
  ),
  113 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '114',
    'score' => 'B',
    'yoption' => '总的来说，我过于谨慎、过于戒备',
  ),
  114 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '115',
    'score' => 'G',
    'yoption' => '有时我因过于好斗而令人厌恶',
  ),
  115 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '116',
    'score' => 'F',
    'yoption' => '关心别人的需要并提供服务对我来说是很重要的',
  ),
  116 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '117',
    'score' => 'C',
    'yoption' => '我全身心地投入并持之以恒地追求自己的目标',
  ),
  117 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '118',
    'score' => 'E',
    'yoption' => '我经常会激起强烈与紧张的情绪',
  ),
  118 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '119',
    'score' => 'H',
    'yoption' => '我不太注重实际的结果，而是注重自己的兴趣',
  ),
  119 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '120',
    'score' => 'D',
    'yoption' => '我有强烈的平衡需要',
  ),
  120 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '121',
    'score' => 'F',
    'yoption' => '过去我可能过于要求朋友间的亲密',
  ),
  121 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '122',
    'score' => 'D',
    'yoption' => '我喜欢回忆过去的事情',
  ),
  122 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '123',
    'score' => 'H',
    'yoption' => '我倾向于将人看作是很麻烦和苛刻的',
  ),
  123 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '124',
    'score' => 'G',
    'yoption' => '总的来说，我只相信自己',
  ),
  124 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '125',
    'score' => 'A',
    'yoption' => '我可能太被动，不积极参与',
  ),
  125 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '126',
    'score' => 'E',
    'yoption' => '我经常因为怀疑自己而停下来',
  ),
  126 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '127',
    'score' => 'I',
    'yoption' => '如果让我在熟悉的东西与新的东西之间作出选择，我会选新的东西',
  ),
  127 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '128',
    'score' => 'F',
    'yoption' => '我给别人大量的身体接触的机会，以使他们相信我对他们的爱',
  ),
  128 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '129',
    'score' => 'G',
    'yoption' => '当我责备别人时，我是很严厉和直截了当的',
  ),
  129 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '130',
    'score' => 'H',
    'yoption' => '我对别人认为很困扰甚至很可怕的学科却很感兴趣',
  ),
  130 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '131',
    'score' => 'F',
    'yoption' => '我因妨碍、干扰他人而受到指责',
  ),
  131 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '132',
    'score' => 'G',
    'yoption' => '我担心没有办法履行自己的职责',
  ),
  132 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '133',
    'score' => 'E',
    'yoption' => '总的来说，我是一个凭直觉办事并且极度个人主义的人',
  ),
  133 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '134',
    'score' => 'I',
    'yoption' => '不能让自己缓慢下来，是我的主要问题之一',
  ),
  134 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '135',
    'score' => 'B',
    'yoption' => '当我觉得不安全时，我会变得好争论，表示自卫',
  ),
  135 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '136',
    'score' => 'H',
    'yoption' => '我思想开明，乐意尝试新的方法',
  ),
  136 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '137',
    'score' => 'G',
    'yoption' => '在别人面前，我会表现得比实际的我更为强硬',
  ),
  137 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '138',
    'score' => 'I',
    'yoption' => '我一般是按感觉与冲动去做事情',
  ),
  138 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '139',
    'score' => 'A',
    'yoption' => '严峻的逆境使我变得气馁与听天由命',
  ),
  139 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '140',
    'score' => 'H',
    'yoption' => '我常常选择居于边缘而无所依靠',
  ),
  140 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '141',
    'score' => 'E',
    'yoption' => '我不能应对自己的情感与忧虑，所以不能为别人而表现得很坚强',
  ),
  141 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '142',
    'score' => 'A',
    'yoption' => '我常常觉得奇怪，对于生活中美好的事情，为什么人们只它们消极的一面',
  ),
  142 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '143',
    'score' => 'F',
    'yoption' => '我努力使自己不被别人看作是自私的人',
  ),
  143 => 
  array (
    'title' => '请选择其中你最倾向的答案',
    'pid' => '144',
    'score' => 'H',
    'yoption' => '当我担心会被别人的需要与要求压垮时，我会避免产生亲密的关系',
  ),
  'total' => '{"A":18,"B":20,"C":10,"D":13,"E":16,"F":18,"G":15,"H":17,"I":17}',
);
?>