<?php
return array (
  0 => 
  array (
    'title' => '因病经指定医院或我校卫生所诊断，须停课治疗、休养占一学期总学时（）以上的；应予休学',
    'pid' => '16',
    'score' => '0',
    'yoption' => ' 1/6',
    'roption' => ' 1/3',
  ),
  1 => 
  array (
    'title' => '在宿舍卫生检查中，凡被宿舍管理科或自律会批评的宿舍，舍长和值周者减几分',
    'pid' => '225',
    'score' => '0',
    'yoption' => '3分',
    'roption' => '2分',
  ),
  2 => 
  array (
    'title' => '选课后，学生必须参加听课，无故缺课者按（）处理。',
    'pid' => '39',
    'score' => '0',
    'yoption' => '早退',
    'roption' => '旷课',
  ),
  3 => 
  array (
    'title' => '违章用电、用火引起损失、火宅事故者，视其情节轻重，给以（）以上处分',
    'pid' => '34',
    'score' => '5',
    'yoption' => '严重警告',
    'roption' => '严重警告',
  ),
  4 => 
  array (
    'title' => '在预防和制止重大突发事件中有贡献者可以加多少分',
    'pid' => '201',
    'score' => '0',
    'yoption' => '1-2分',
    'roption' => '5-10分',
  ),
  5 => 
  array (
    'title' => '凡所选的选修课超过修满规定的学分，且考核合格，每超过一门加几分',
    'pid' => '231',
    'score' => '0',
    'yoption' => '2.5分',
    'roption' => '2分',
  ),
  6 => 
  array (
    'title' => '哪个选项是错的?',
    'pid' => '416',
    'score' => '5',
    'yoption' => '若发现利用奖学金请客吃喝者，追回已发奖学金，对获奖者通报批评，并取消其今后所有评定奖学金的资格。',
    'roption' => '若发现利用奖学金请客吃喝者，追回已发奖学金，对获奖者通报批评，并取消其今后所有评定奖学金的资格。',
  ),
  7 => 
  array (
    'title' => '受警告处分一次扣多少分',
    'pid' => '248',
    'score' => '0',
    'yoption' => '5分',
    'roption' => '20分',
  ),
  8 => 
  array (
    'title' => '破校运动会纪录者加几分',
    'pid' => '261',
    'score' => '5',
    'yoption' => '7分',
    'roption' => '7分',
  ),
  9 => 
  array (
    'title' => '集体活动迟到或早退一次减几分',
    'pid' => '202',
    'score' => '5',
    'yoption' => '1分',
    'roption' => '1分',
  ),
  10 => 
  array (
    'title' => '未请假离校连续两周未参加学校规定的教学活动或一学期累计旷课达（）学时的。',
    'pid' => '20',
    'score' => '0',
    'yoption' => '40',
    'roption' => '60',
  ),
  11 => 
  array (
    'title' => '不能保质保量完成任务者一次减几分',
    'pid' => '223',
    'score' => '0',
    'yoption' => '1分',
    'roption' => '2分',
  ),
  12 => 
  array (
    'title' => '普通话被定为一级甲等加多少分',
    'pid' => '240',
    'score' => '0',
    'yoption' => '6分',
    'roption' => '8分',
  ),
  13 => 
  array (
    'title' => '不听劝阻、在校园内举行宗教活动者，给以（）处分',
    'pid' => '36',
    'score' => '5',
    'yoption' => '严重警告',
    'roption' => '严重警告',
  ),
  14 => 
  array (
    'title' => '学生干部因工作失聪而产生不良后果一次扣多少分',
    'pid' => '233',
    'score' => '5',
    'yoption' => '5-10分',
    'roption' => '5-10分',
  ),
  15 => 
  array (
    'title' => '二等奖学金获得者，素质综合测评总成绩须列班级前百分之多少，学业考核成绩须列班级前百分之多少？',
    'pid' => '404',
    'score' => '5',
    'yoption' => '20%，40%',
    'roption' => '20%，40%',
  ),
  16 => 
  array (
    'title' => '请假在1天以上多少天以内的，提出书面申请，由指定的二级学院领导批准',
    'pid' => '5',
    'score' => '0',
    'yoption' => '9天',
    'roption' => '10天',
  ),
  17 => 
  array (
    'title' => '学生离校驻外参加学习、军训、实习、社会调查等教育教学活动期间，因故请假，由我校的带队教师批准，准假权限为（）天',
    'pid' => '14',
    'score' => '0',
    'yoption' => '4天',
    'roption' => '3天',
  ),
  18 => 
  array (
    'title' => '在一学期内请病、事假缺课超过该学期总学时（）的；应予休学',
    'pid' => '17',
    'score' => '0',
    'yoption' => ' 1/4',
    'roption' => ' 1/3',
  ),
  19 => 
  array (
    'title' => '请假在多少天以上的，提出书面申请，由指定的二级学院领导签署意见，报教务处批准',
    'pid' => '6',
    'score' => '5',
    'yoption' => '10天',
    'roption' => '10天',
  ),
  'total' => 40,
);
?>