<?php
return array (
  'b' => 
  array (
    0 => 
    array (
      0 => '保卫处',
      'dev' => '保卫处',
      1 => 'bw3',
      'orders' => 'bw3',
      2 => '9',
      'num' => '9',
      'sx' => 'bw3',
    ),
  ),
  'c' => 
  array (
    0 => 
    array (
      0 => '财务处',
      'dev' => '财务处',
      1 => 'cw3',
      'orders' => 'cw3',
      2 => '8',
      'num' => '8',
      'sx' => 'cw3',
    ),
    1 => 
    array (
      0 => '成教处、继续教育学院',
      'dev' => '成教处、继续教育学院',
      1 => 'cj10',
      'orders' => 'cj10',
      2 => '10',
      'num' => '10',
      'sx' => 'cj10',
    ),
    2 => 
    array (
      0 => '城市与规划学院',
      'dev' => '城市与规划学院',
      1 => 'cs7',
      'orders' => 'cs7',
      2 => '6',
      'num' => '6',
      'sx' => 'cs7',
    ),
  ),
  'd' => 
  array (
    0 => 
    array (
      0 => '党办、校办',
      'dev' => '党办、校办',
      1 => 'db5',
      'orders' => 'db5',
      2 => '13',
      'num' => '13',
      'sx' => 'db5',
    ),
  ),
  'f' => 
  array (
    0 => 
    array (
      0 => '发改办、高教所',
      'dev' => '发改办、高教所',
      1 => 'fg7',
      'orders' => 'fg7',
      2 => '5',
      'num' => '5',
      'sx' => 'fg7',
    ),
    1 => 
    array (
      0 => '法政学院',
      'dev' => '法政学院',
      1 => 'fz4',
      'orders' => 'fz4',
      2 => '8',
      'num' => '8',
      'sx' => 'fz4',
    ),
  ),
  'g' => 
  array (
    0 => 
    array (
      0 => '工会',
      'dev' => '工会',
      1 => 'gh2',
      'orders' => 'gh2',
      2 => '3',
      'num' => '3',
      'sx' => 'gh2',
    ),
    1 => 
    array (
      0 => '国资处',
      'dev' => '国资处',
      1 => 'gz3',
      'orders' => 'gz3',
      2 => '6',
      'num' => '6',
      'sx' => 'gz3',
    ),
    2 => 
    array (
      0 => '国际合作与交流处',
      'dev' => '国际合作与交流处',
      1 => 'gj8',
      'orders' => 'gj8',
      2 => '2',
      'num' => '2',
      'sx' => 'gj8',
    ),
    3 => 
    array (
      0 => '公共管理学院',
      'dev' => '公共管理学院',
      1 => 'gg6',
      'orders' => 'gg6',
      2 => '9',
      'num' => '9',
      'sx' => 'gg6',
    ),
  ),
  'h' => 
  array (
    0 => 
    array (
      0 => '后勤保障集团、基建处',
      'dev' => '后勤保障集团、基建处',
      1 => 'hq10',
      'orders' => 'hq10',
      2 => '25',
      'num' => '25',
      'sx' => 'hq10',
    ),
    1 => 
    array (
      0 => '化学与环境工程学院',
      'dev' => '化学与环境工程学院',
      1 => 'hx9',
      'orders' => 'hx9',
      2 => '10',
      'num' => '10',
      'sx' => 'hx9',
    ),
    2 => 
    array (
      0 => '海洋与生物工程学院',
      'dev' => '海洋与生物工程学院',
      1 => 'hy9',
      'orders' => 'hy9',
      2 => '12',
      'num' => '12',
      'sx' => 'hy9',
    ),
  ),
  'j' => 
  array (
    0 => 
    array (
      0 => '纪委、监察处',
      'dev' => '纪委、监察处',
      1 => 'jw6',
      'orders' => 'jw6',
      2 => '4',
      'num' => '4',
      'sx' => 'jw6',
    ),
    1 => 
    array (
      0 => '教务处',
      'dev' => '教务处',
      1 => 'jw3',
      'orders' => 'jw3',
      2 => '8',
      'num' => '8',
      'sx' => 'jw3',
    ),
    2 => 
    array (
      0 => '江苏沿海开发研究院',
      'dev' => '江苏沿海开发研究院',
      1 => 'js9',
      'orders' => 'js9',
      2 => '4',
      'num' => '4',
      'sx' => 'js9',
    ),
    3 => 
    array (
      0 => '教育科学学院、教师教育学院',
      'dev' => '教育科学学院、教师教育学院',
      1 => 'jy13',
      'orders' => 'jy13',
      2 => '9',
      'num' => '9',
      'sx' => 'jy13',
    ),
  ),
  'k' => 
  array (
    0 => 
    array (
      0 => '科研处',
      'dev' => '科研处',
      1 => 'ky3',
      'orders' => 'ky3',
      2 => '6',
      'num' => '6',
      'sx' => 'ky3',
    ),
  ),
  'l' => 
  array (
    0 => 
    array (
      0 => '离退休工作处',
      'dev' => '离退休工作处',
      1 => 'lt6',
      'orders' => 'lt6',
      2 => '5',
      'num' => '5',
      'sx' => 'lt6',
    ),
  ),
  'm' => 
  array (
    0 => 
    array (
      0 => '马克思主义学院',
      'dev' => '马克思主义学院',
      1 => 'mk7',
      'orders' => 'mk7',
      2 => '4',
      'num' => '4',
      'sx' => 'mk7',
    ),
    1 => 
    array (
      0 => '美术与设计学院',
      'dev' => '美术与设计学院',
      1 => 'ms7',
      'orders' => 'ms7',
      2 => '11',
      'num' => '11',
      'sx' => 'ms7',
    ),
  ),
  'p' => 
  array (
    0 => 
    array (
      0 => '评估处',
      'dev' => '评估处',
      1 => 'pg3',
      'orders' => 'pg3',
      2 => '5',
      'num' => '5',
      'sx' => 'pg3',
    ),
  ),
  'q' => 
  array (
    0 => 
    array (
      0 => '区域服务与合作处',
      'dev' => '区域服务与合作处',
      1 => 'qy8',
      'orders' => 'qy8',
      2 => '11',
      'num' => '11',
      'sx' => 'qy8',
    ),
  ),
  'r' => 
  array (
    0 => 
    array (
      0 => '人事处',
      'dev' => '人事处',
      1 => 'rs3',
      'orders' => 'rs3',
      2 => '7',
      'num' => '7',
      'sx' => 'rs3',
    ),
  ),
  's' => 
  array (
    0 => 
    array (
      0 => '审计处',
      'dev' => '审计处',
      1 => 'sj3',
      'orders' => 'sj3',
      2 => '6',
      'num' => '6',
      'sx' => 'sj3',
    ),
    1 => 
    array (
      0 => '数学与统计学院',
      'dev' => '数学与统计学院',
      1 => 'sx7',
      'orders' => 'sx7',
      2 => '8',
      'num' => '8',
      'sx' => 'sx7',
    ),
    2 => 
    array (
      0 => '商学院',
      'dev' => '商学院',
      1 => 'sx3',
      'orders' => 'sx3',
      2 => '17',
      'num' => '17',
      'sx' => 'sx3',
    ),
  ),
  't' => 
  array (
    0 => 
    array (
      0 => '团委',
      'dev' => '团委',
      1 => 'tw2',
      'orders' => 'tw2',
      2 => '4',
      'num' => '4',
      'sx' => 'tw2',
    ),
    1 => 
    array (
      0 => '图书馆',
      'dev' => '图书馆',
      1 => 'ts3',
      'orders' => 'ts3',
      2 => '11',
      'num' => '11',
      'sx' => 'ts3',
    ),
    2 => 
    array (
      0 => '通榆校区管委会',
      'dev' => '通榆校区管委会',
      1 => 'ty7',
      'orders' => 'ty7',
      2 => '4',
      'num' => '4',
      'sx' => 'ty7',
    ),
    3 => 
    array (
      0 => '体育学院',
      'dev' => '体育学院',
      1 => 'ty4',
      'orders' => 'ty4',
      2 => '11',
      'num' => '11',
      'sx' => 'ty4',
    ),
  ),
  'w' => 
  array (
    0 => 
    array (
      0 => '文学院',
      'dev' => '文学院',
      1 => 'wx3',
      'orders' => 'wx3',
      2 => '10',
      'num' => '10',
      'sx' => 'wx3',
    ),
    1 => 
    array (
      0 => '外国语学院',
      'dev' => '外国语学院',
      1 => 'wg5',
      'orders' => 'wg5',
      2 => '10',
      'num' => '10',
      'sx' => 'wg5',
    ),
  ),
  'x' => 
  array (
    0 => 
    array (
      0 => '校领导',
      'dev' => '校领导',
      1 => 'xl3',
      'orders' => 'xl3',
      2 => '9',
      'num' => '9',
      'sx' => 'xl3',
    ),
    1 => 
    array (
      0 => '宣传部、党校、马克思主义学院',
      'dev' => '宣传部、党校、马克思主义学院',
      1 => 'xc14',
      'orders' => 'xc14',
      2 => '9',
      'num' => '9',
      'sx' => 'xc14',
    ),
    2 => 
    array (
      0 => '学科办、研究生处',
      'dev' => '学科办、研究生处',
      1 => 'xk8',
      'orders' => 'xk8',
      2 => '4',
      'num' => '4',
      'sx' => 'xk8',
    ),
    3 => 
    array (
      0 => '学生处、招生办',
      'dev' => '学生处、招生办',
      1 => 'xs7',
      'orders' => 'xs7',
      2 => '9',
      'num' => '9',
      'sx' => 'xs7',
    ),
    4 => 
    array (
      0 => '信息化建设与管理中心',
      'dev' => '信息化建设与管理中心',
      1 => 'xx10',
      'orders' => 'xx10',
      2 => '6',
      'num' => '6',
      'sx' => 'xx10',
    ),
    5 => 
    array (
      0 => '学报编辑部',
      'dev' => '学报编辑部',
      1 => 'xb5',
      'orders' => 'xb5',
      2 => '5',
      'num' => '5',
      'sx' => 'xb5',
    ),
    6 => 
    array (
      0 => '新能源与电子工程学院',
      'dev' => '新能源与电子工程学院',
      1 => 'xn10',
      'orders' => 'xn10',
      2 => '7',
      'num' => '7',
      'sx' => 'xn10',
    ),
    7 => 
    array (
      0 => '信息工程学院',
      'dev' => '信息工程学院',
      1 => 'xx6',
      'orders' => 'xx6',
      2 => '7',
      'num' => '7',
      'sx' => 'xx6',
    ),
  ),
  'y' => 
  array (
    0 => 
    array (
      0 => '音乐学院',
      'dev' => '音乐学院',
      1 => 'yl4',
      'orders' => 'yl4',
      2 => '10',
      'num' => '10',
      'sx' => 'yl4',
    ),
    1 => 
    array (
      0 => '药学院',
      'dev' => '药学院',
      1 => 'yx3',
      'orders' => 'yx3',
      2 => '4',
      'num' => '4',
      'sx' => 'yx3',
    ),
  ),
  'z' => 
  array (
    0 => 
    array (
      0 => '组织部、统战部、机关党委',
      'dev' => '组织部、统战部、机关党委',
      1 => 'zz12',
      'orders' => 'zz12',
      2 => '7',
      'num' => '7',
      'sx' => 'zz12',
    ),
    1 => 
    array (
      0 => '招生就业处',
      'dev' => '招生就业处',
      1 => 'zs5',
      'orders' => 'zs5',
      2 => '5',
      'num' => '5',
      'sx' => 'zs5',
    ),
  ),
);
?>