<?php
return array (
  'b' => 
  array (
    0 => 
    array (
      0 => '保卫处',
      'bm' => '保卫处',
      1 => 'bw3',
      'sx' => 'bw3',
      2 => '32',
      'num' => '32',
    ),
  ),
  'c' => 
  array (
    0 => 
    array (
      0 => '城市与规划学院',
      'bm' => '城市与规划学院',
      1 => 'cs7',
      'sx' => 'cs7',
      2 => '34',
      'num' => '34',
    ),
    1 => 
    array (
      0 => '成教处',
      'bm' => '成教处',
      1 => 'cj3',
      'sx' => 'cj3',
      2 => '10',
      'num' => '10',
    ),
    2 => 
    array (
      0 => '财务处',
      'bm' => '财务处',
      1 => 'cw3',
      'sx' => 'cw3',
      2 => '18',
      'num' => '18',
    ),
  ),
  'd' => 
  array (
    0 => 
    array (
      0 => '党办、校办',
      'bm' => '党办、校办',
      1 => 'db5',
      'sx' => 'db5',
      2 => '28',
      'num' => '28',
    ),
  ),
  'f' => 
  array (
    0 => 
    array (
      0 => '发改办、高教所',
      'bm' => '发改办、高教所',
      1 => 'fg7',
      'sx' => 'fg7',
      2 => '7',
      'num' => '7',
    ),
    1 => 
    array (
      0 => '法政学院',
      'bm' => '法政学院',
      1 => 'fz4',
      'sx' => 'fz4',
      2 => '33',
      'num' => '33',
    ),
  ),
  'g' => 
  array (
    0 => 
    array (
      0 => '国资处',
      'bm' => '国资处',
      1 => 'gz3',
      'sx' => 'gz3',
      2 => '10',
      'num' => '10',
    ),
    1 => 
    array (
      0 => '国际合作与交流处',
      'bm' => '国际合作与交流处',
      1 => 'gj8',
      'sx' => 'gj8',
      2 => '5',
      'num' => '5',
    ),
    2 => 
    array (
      0 => '公共管理学院',
      'bm' => '公共管理学院',
      1 => 'gg6',
      'sx' => 'gg6',
      2 => '34',
      'num' => '34',
    ),
    3 => 
    array (
      0 => '工会',
      'bm' => '工会',
      1 => 'gh2',
      'sx' => 'gh2',
      2 => '5',
      'num' => '5',
    ),
  ),
  'h' => 
  array (
    0 => 
    array (
      0 => '化学与环境工程学院',
      'bm' => '化学与环境工程学院',
      1 => 'hx9',
      'sx' => 'hx9',
      2 => '49',
      'num' => '49',
    ),
    1 => 
    array (
      0 => '后勤保障集团、基建处',
      'bm' => '后勤保障集团、基建处',
      1 => 'hq10',
      'sx' => 'hq10',
      2 => '128',
      'num' => '128',
    ),
    2 => 
    array (
      0 => '海洋与生物工程学院',
      'bm' => '海洋与生物工程学院',
      1 => 'hy9',
      'sx' => 'hy9',
      2 => '30',
      'num' => '30',
    ),
  ),
  'j' => 
  array (
    0 => 
    array (
      0 => '教育科学学院、教师教育学院',
      'bm' => '教育科学学院、教师教育学院',
      1 => 'jy13',
      'sx' => 'jy13',
      2 => '41',
      'num' => '41',
    ),
    1 => 
    array (
      0 => '教务处',
      'bm' => '教务处',
      1 => 'jw3',
      'sx' => 'jw3',
      2 => '19',
      'num' => '19',
    ),
    2 => 
    array (
      0 => '江苏沿海开发研究院',
      'bm' => '江苏沿海开发研究院',
      1 => 'js9',
      'sx' => 'js9',
      2 => '4',
      'num' => '4',
    ),
    3 => 
    array (
      0 => '纪委、监察处',
      'bm' => '纪委、监察处',
      1 => 'jw6',
      'sx' => 'jw6',
      2 => '4',
      'num' => '4',
    ),
  ),
  'k' => 
  array (
    0 => 
    array (
      0 => '科研处',
      'bm' => '科研处',
      1 => 'ky3',
      'sx' => 'ky3',
      2 => '5',
      'num' => '5',
    ),
  ),
  'l' => 
  array (
    0 => 
    array (
      0 => '离休人员',
      'bm' => '离休人员',
      1 => 'lx4',
      'sx' => 'lx4',
      2 => '12',
      'num' => '12',
    ),
    1 => 
    array (
      0 => '离退休工作处',
      'bm' => '离退休工作处',
      1 => 'lt6',
      'sx' => 'lt6',
      2 => '5',
      'num' => '5',
    ),
  ),
  'm' => 
  array (
    0 => 
    array (
      0 => '美术与设计学院',
      'bm' => '美术与设计学院',
      1 => 'ms7',
      'sx' => 'ms7',
      2 => '44',
      'num' => '44',
    ),
    1 => 
    array (
      0 => '马克思主义学院',
      'bm' => '马克思主义学院',
      1 => 'mk7',
      'sx' => 'mk7',
      2 => '19',
      'num' => '19',
    ),
  ),
  'p' => 
  array (
    0 => 
    array (
      0 => '评估处',
      'bm' => '评估处',
      1 => 'pg3',
      'sx' => 'pg3',
      2 => '4',
      'num' => '4',
    ),
  ),
  'q' => 
  array (
    0 => 
    array (
      0 => '区域服务与合作处',
      'bm' => '区域服务与合作处',
      1 => 'qy8',
      'sx' => 'qy8',
      2 => '11',
      'num' => '11',
    ),
  ),
  'r' => 
  array (
    0 => 
    array (
      0 => '人事处',
      'bm' => '人事处',
      1 => 'rs3',
      'sx' => 'rs3',
      2 => '12',
      'num' => '12',
    ),
  ),
  's' => 
  array (
    0 => 
    array (
      0 => '数学与统计学院',
      'bm' => '数学与统计学院',
      1 => 'sx7',
      'sx' => 'sx7',
      2 => '61',
      'num' => '61',
    ),
    1 => 
    array (
      0 => '审计处',
      'bm' => '审计处',
      1 => 'sj3',
      'sx' => 'sj3',
      2 => '8',
      'num' => '8',
    ),
    2 => 
    array (
      0 => '商学院',
      'bm' => '商学院',
      1 => 'sx3',
      'sx' => 'sx3',
      2 => '88',
      'num' => '88',
    ),
  ),
  't' => 
  array (
    0 => 
    array (
      0 => '退休人员',
      'bm' => '退休人员',
      1 => 'tx4',
      'sx' => 'tx4',
      2 => '381',
      'num' => '381',
    ),
    1 => 
    array (
      0 => '退休老领导',
      'bm' => '退休老领导',
      1 => 'tx5',
      'sx' => 'tx5',
      2 => '13',
      'num' => '13',
    ),
    2 => 
    array (
      0 => '团委',
      'bm' => '团委',
      1 => 'tw2',
      'sx' => 'tw2',
      2 => '6',
      'num' => '6',
    ),
    3 => 
    array (
      0 => '图书馆',
      'bm' => '图书馆',
      1 => 'ts3',
      'sx' => 'ts3',
      2 => '44',
      'num' => '44',
    ),
    4 => 
    array (
      0 => '通榆校区管委会',
      'bm' => '通榆校区管委会',
      1 => 'ty7',
      'sx' => 'ty7',
      2 => '5',
      'num' => '5',
    ),
    5 => 
    array (
      0 => '体育学院',
      'bm' => '体育学院',
      1 => 'ty4',
      'sx' => 'ty4',
      2 => '52',
      'num' => '52',
    ),
  ),
  'w' => 
  array (
    0 => 
    array (
      0 => '文学院',
      'bm' => '文学院',
      1 => 'wx3',
      'sx' => 'wx3',
      2 => '64',
      'num' => '64',
    ),
    1 => 
    array (
      0 => '外国语学院',
      'bm' => '外国语学院',
      1 => 'wg5',
      'sx' => 'wg5',
      2 => '103',
      'num' => '103',
    ),
  ),
  'x' => 
  array (
    0 => 
    array (
      0 => '学生处',
      'bm' => '学生处',
      1 => 'xs3',
      'sx' => 'xs3',
      2 => '12',
      'num' => '12',
    ),
    1 => 
    array (
      0 => '学科办、研究生处',
      'bm' => '学科办、研究生处',
      1 => 'xk8',
      'sx' => 'xk8',
      2 => '4',
      'num' => '4',
    ),
    2 => 
    array (
      0 => '学报编辑部',
      'bm' => '学报编辑部',
      1 => 'xb5',
      'sx' => 'xb5',
      2 => '8',
      'num' => '8',
    ),
    3 => 
    array (
      0 => '宣传部、党校、马克思主义学院',
      'bm' => '宣传部、党校、马克思主义学院',
      1 => 'xc14',
      'sx' => 'xc14',
      2 => '8',
      'num' => '8',
    ),
    4 => 
    array (
      0 => '信息化建设与管理中心',
      'bm' => '信息化建设与管理中心',
      1 => 'xx10',
      'sx' => 'xx10',
      2 => '9',
      'num' => '9',
    ),
    5 => 
    array (
      0 => '信息工程学院',
      'bm' => '信息工程学院',
      1 => 'xx6',
      'sx' => 'xx6',
      2 => '64',
      'num' => '64',
    ),
    6 => 
    array (
      0 => '新能源与电子工程学院',
      'bm' => '新能源与电子工程学院',
      1 => 'xn10',
      'sx' => 'xn10',
      2 => '51',
      'num' => '51',
    ),
    7 => 
    array (
      0 => '校领导',
      'bm' => '校领导',
      1 => 'xl3',
      'sx' => 'xl3',
      2 => '9',
      'num' => '9',
    ),
  ),
  'y' => 
  array (
    0 => 
    array (
      0 => '音乐学院',
      'bm' => '音乐学院',
      1 => 'yl4',
      'sx' => 'yl4',
      2 => '47',
      'num' => '47',
    ),
    1 => 
    array (
      0 => '药学院',
      'bm' => '药学院',
      1 => 'yx3',
      'sx' => 'yx3',
      2 => '24',
      'num' => '24',
    ),
  ),
  'z' => 
  array (
    0 => 
    array (
      0 => '组织部、统战部、机关党委',
      'bm' => '组织部、统战部、机关党委',
      1 => 'zz12',
      'sx' => 'zz12',
      2 => '7',
      'num' => '7',
    ),
    1 => 
    array (
      0 => '重点实验室',
      'bm' => '重点实验室',
      1 => 'zd5',
      'sx' => 'zd5',
      2 => '12',
      'num' => '12',
    ),
    2 => 
    array (
      0 => '招生就业处',
      'bm' => '招生就业处',
      1 => 'zs5',
      'sx' => 'zs5',
      2 => '6',
      'num' => '6',
    ),
  ),
);
?>