<?php
return array (
  0 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于转发苏组通〔2015〕16号等2个文件的通知',
    3 => '2017-02-22 16:29',
    4 => '人事处',
    5 => 'E9E87635FA6DD9B7482580CF002EA27B',
  ),
  1 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '党委宣传部2017年工作要点',
    3 => '2017-02-22 11:18',
    4 => '宣传部、党校、社会主义学院',
    5 => 'FBB561EAC890FE21482580CF0012249B',
  ),
  2 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '关于组织党员干部参加省委宣传部举办的党的十八届六中全会和省第十三次党代会精神知识竞赛的通知',
    3 => '2017-02-21 15:09',
    4 => '宣传部、党校、社会主义学院',
    5 => '3F4E9EFD2A409FE8482580CE00275352',
  ),
  3 => 
  array (
    0 => '吴惠',
    1 => '部门秘书办理',
    2 => '2017年纪检监察工作要点',
    3 => '2017-02-20 08:54',
    4 => '纪委、监察处',
    5 => '6C02D7BC8CF80967482580CD00050226',
  ),
  4 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于做好2017年国家“万人计划”教学名师遴选推荐工作的通知',
    3 => '2017-02-17 08:53',
    4 => '人事处',
    5 => '4B44F4EB8B33111C482580CA0004E1D9',
  ),
  5 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于印发进一步加强教师管理暂行规定的通知',
    3 => '2017-01-05 11:16',
    4 => '人事处',
    5 => '34D3DB986FEB4EE54825809F00120002',
  ),
  6 => 
  array (
    0 => '吴惠',
    1 => '部门秘书办理',
    2 => '关于加强2017年元旦春节期间廉洁自律工作的通知 ',
    3 => '2016-12-28 14:02',
    4 => '纪委、监察处',
    5 => '702290D2E2D5214F482580970021293C',
  ),
  7 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '中共盐城师范学院委员会宣传部关于公布2016年文化建设优秀成果的通知',
    3 => '2016-12-09 09:23',
    4 => '宣传部、党校、社会主义学院',
    5 => 'A10D03C371CBAEA34825808400079A95',
  ),
  8 => 
  array (
    0 => '徐学兰',
    1 => '部门秘书办理',
    2 => '关于做好二级学院“十三五”规划修改完善工作的通知',
    3 => '2016-11-30 08:48',
    4 => '发改办、高教所',
    5 => '3D16F6701D5C318D4825807B00046C96',
  ),
  9 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '盐城师范学院党委中心组学习资料汇编2016年秋学期第6期（总30期）',
    3 => '2016-11-24 09:20',
    4 => '宣传部、党校、社会主义学院',
    5 => 'F57FA55BA6D103D14825807500075811',
  ),
);
?>