<?php
return array (
  0 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '网络舆情周报（6.26—7.02）',
    3 => '2017-07-03 09:51',
    4 => '宣传部、党校、社会主义学院',
    5 => '3EE21BD9BD151E0F48258152000A38E0',
  ),
  1 => 
  array (
    0 => '吴惠',
    1 => '部门秘书办理',
    2 => '关于举办第十一届校园廉洁文化活动周的通知',
    3 => '2017-06-30 11:50',
    4 => '纪委、监察处',
    5 => 'C3BA9BADC78D60AF4825814F00151B84',
  ),
  2 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '转发《关于开展2017第四届“紫金奖”文化创意设计大赛作品征集活动的通知》（苏教社政函〔2017〕12号）等文件',
    3 => '2017-06-27 15:56',
    4 => '宣传部、党校、社会主义学院',
    5 => '7FAB5AAAAD82C3BA4825814C002B9ADD',
  ),
  3 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '网络舆情周报（6.19—6.25）',
    3 => '2017-06-26 10:19',
    4 => '宣传部、党校、社会主义学院',
    5 => 'D6BC8915387C6CC04825814B000CBA67',
  ),
  4 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于组织开展2017年盐城市“515”领军人才引进计划申报工作的通知',
    3 => '2017-06-20 10:50',
    4 => '人事处',
    5 => '70B372D12DD5804D48258145000FA69E',
  ),
  5 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于组织开展“六大人才高峰”第十四批高层次人才选拔申报工作的通知',
    3 => '2017-06-20 10:32',
    4 => '人事处',
    5 => '3977A4C731B513FD48258145000DEC59',
  ),
  6 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '网络舆情周报（6.12—6.18）',
    3 => '2017-06-19 09:52',
    4 => '宣传部、党校、社会主义学院',
    5 => 'C8419489F3E8333A48258144000A509E',
  ),
  7 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '网络舆情周报（5.29—6.04）',
    3 => '2017-06-05 16:10',
    4 => '宣传部、党校、社会主义学院',
    5 => '6923B6286B87E5DC48258136002CDFBE',
  ),
  8 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '网络舆情专报——“食堂失火事件”',
    3 => '2017-06-01 17:26',
    4 => '宣传部、党校、社会主义学院',
    5 => '17C848B37DCD3E2A482581320033D38F',
  ),
  9 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于2017年上半年直接认定初级、中级专业技术职务申报工作的通知',
    3 => '2017-06-01 16:55',
    4 => '人事处',
    5 => '4E0C2A55394C534A4825813200310BBD',
  ),
);
?>