<?php
return array (
  0 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '盐城师范学院党委中心组学习资料汇编2016年秋学期第8期（总32期）',
    3 => '2017-05-08 15:43',
    4 => '宣传部、党校、社会主义学院',
    5 => 'E254F3E8CB695EDC4825811A002A75FA',
  ),
  1 => 
  array (
    0 => '周燕',
    1 => '部门秘书办理',
    2 => '关于报送2015-2016年度受表彰、获奖情况的通知',
    3 => '2017-05-05 15:51',
    4 => '党办、校办',
    5 => 'E2E9D0BAF346364248258117002B22A7',
  ),
  2 => 
  array (
    0 => '周燕',
    1 => '部门秘书办理',
    2 => '关于做好2016年文件材料归档工作的通知',
    3 => '2017-05-05 15:49',
    4 => '党办、校办',
    5 => 'E8F2632A6307DB7448258117002AFFCD',
  ),
  3 => 
  array (
    0 => '周燕',
    1 => '部门秘书办理',
    2 => '关于报送2017年档案工作网络成员的通知',
    3 => '2017-05-05 15:36',
    4 => '党办、校办',
    5 => '32710DC243D34120482581170029CC95',
  ),
  4 => 
  array (
    0 => '吴惠',
    1 => '部门秘书办理',
    2 => '关于加强五一端午期间作风建设的通知',
    3 => '2017-04-27 16:13',
    4 => '纪委、监察处',
    5 => 'B7622B2E03EBFF434825810F002D3391',
  ),
  5 => 
  array (
    0 => '秦圣阳',
    1 => '部门秘书办理',
    2 => '关于做好2017届毕业班三好学生、优秀学生干部、优秀毕业生等评优工作的通知',
    3 => '2017-04-26 15:06',
    4 => '学生处',
    5 => '448ABC40CA7E3EBF4825810E0027172D',
  ),
  6 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于开展2017年工勤技能岗位技术等级考核工作的通知',
    3 => '2017-04-13 11:08',
    4 => '人事处',
    5 => '998B0F8AA36AA4DD4825810100114B15',
  ),
  7 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于做好第三聘期岗位设置聘用工作的通知',
    3 => '2017-04-10 13:51',
    4 => '人事处',
    5 => 'E03609ACEE3A54D2482580FE0020297F',
  ),
  8 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于教职工退休手续办理流程的说明',
    3 => '2017-04-07 17:42',
    4 => '人事处',
    5 => '7D2C91E477993E3A482580FB00354CD8',
  ),
  9 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于开展2017年高级专业技术职务代表作同行专家鉴定及申报信息统计工作的通知',
    3 => '2017-04-06 11:36',
    4 => '人事处',
    5 => '09F13E35B0F40873482580FA0013D4CF',
  ),
);
?>