<?php
return array (
  0 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于转发《省教育厅办公室关于做好2014年江苏省“双创计划”团队申报工作的通知》等三个文件的通知',
    3 => '2014-03-24 17:58',
    4 => '人事处',
    5 => '7113B00987C1784248257CA50036C1DB',
  ),
  1 => 
  array (
    0 => '李锋',
    1 => '部门秘书办理',
    2 => '关于征集科技成果及科技咨询服务项目的通知',
    3 => '2014-03-21 09:56',
    4 => '区域服务与合作处',
    5 => '9F06F891C67CB9E348257CA2000AB1F7',
  ),
  2 => 
  array (
    0 => '周昌平',
    1 => '拟稿单位秘书转办',
    2 => '关于开展2014年高级专业技术职务申报工作的通知',
    3 => '2014-03-03 16:09',
    4 => '人事处',
    5 => 'C7FAA21E8B757E9A48257C90002CCBB6',
  ),
  3 => 
  array (
    0 => '赵迟',
    1 => '部门秘书办理',
    2 => '盐城师范学院国有资产管理处2014年工作计划',
    3 => '2014-02-24 08:34',
    4 => '国有资产管理处',
    5 => '9162602E158B8C6F48257C8900032668',
  ),
);
?>