<?php
return array (
  0 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于做好2014年全国教育系统先进集体、全国模范教师、全国教育系统先进工作者、全国优秀教师、全国优秀教育工作者和江苏省优秀教育工作者推选工作的通知',
    3 => '2014-06-18 10:51',
    4 => '人事处',
    5 => 'EB3452876B74971C48257CFB000FAD64',
  ),
  1 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于做好2014年度全国教书育人楷模推选工作的通知',
    3 => '2014-05-27 11:28',
    4 => '人事处',
    5 => 'DFB9A7017C9CDB9C48257CE5001313BE',
  ),
  2 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于开展2014年中级专业技术职务申报工作的通知',
    3 => '2014-05-08 16:06',
    4 => '人事处',
    5 => 'D18C9885F01E9CBC48257CD2002C8227',
  ),
  3 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于组织省本科高校青年教师教学竞赛校内选拔赛校内选拔赛的通知',
    3 => '2014-04-28 10:03',
    4 => '人事处',
    5 => 'EA8CCF0F03B97EB948257CC8000B4705',
  ),
  4 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于转发《教育厅关于认真做好省属高校2014年享受政府特殊津贴人员选拔推荐工作的通知》文件的通知',
    3 => '2014-04-25 10:49',
    4 => '人事处',
    5 => '5BF2BC88887C742248257CC5000F7E71',
  ),
  5 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于开展2014年度工勤技能岗位技师和高级技师推荐工作的通知',
    3 => '2014-04-14 15:01',
    4 => '人事处',
    5 => '423940049D321B6048257CBA00269379',
  ),
  6 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于开展2014年工勤技能岗位技术等级考核工作的通知',
    3 => '2014-03-26 11:34',
    4 => '人事处',
    5 => 'B790AA8FE0FDF6E748257CA70013A17F',
  ),
  7 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于转发《省教育厅办公室关于做好2014年江苏省“双创计划”团队申报工作的通知》等三个文件的通知',
    3 => '2014-03-24 17:58',
    4 => '人事处',
    5 => '7113B00987C1784248257CA50036C1DB',
  ),
  8 => 
  array (
    0 => '李锋',
    1 => '部门秘书办理',
    2 => '关于征集科技成果及科技咨询服务项目的通知',
    3 => '2014-03-21 09:56',
    4 => '区域服务与合作处',
    5 => '9F06F891C67CB9E348257CA2000AB1F7',
  ),
  9 => 
  array (
    0 => '周昌平',
    1 => '拟稿单位秘书转办',
    2 => '关于开展2014年高级专业技术职务申报工作的通知',
    3 => '2014-03-03 16:09',
    4 => '人事处',
    5 => 'C7FAA21E8B757E9A48257C90002CCBB6',
  ),
);
?>