<?php
return array (
  0 => 
  array (
    0 => '徐彬',
    1 => '部门秘书办理',
    2 => '关于同意“管理科学与艺术”等7个“名师工作坊”申报项目立项建设的通知',
    3 => '2018-07-09 10:59',
    4 => '人事处、党委教师工作部',
    5 => '796B4AC178965EE4482582C500106747',
  ),
  1 => 
  array (
    0 => '徐彬',
    1 => '部门秘书办理',
    2 => '关于开展2018年中级专业技术职务申报工作的通知',
    3 => '2018-07-03 11:02',
    4 => '人事处、党委教师工作部',
    5 => 'DD5D8F7C91AABE1B482582BF0010B9D9',
  ),
  2 => 
  array (
    0 => '徐彬',
    1 => '部门秘书办理',
    2 => '盐城师范学院关于开展2018年教师英语强化培训的通知',
    3 => '2018-06-22 08:54',
    4 => '人事处、党委教师工作部',
    5 => '379944D6BB45E4D4482582B40004F265',
  ),
  3 => 
  array (
    0 => '秦圣阳',
    1 => '部门秘书办理',
    2 => '关于评选2017年考研考公工作先进集体和先进个人的通知',
    3 => '2018-06-19 15:24',
    4 => '党委学生工作部、学生工作处',
    5 => 'AB556B29667AC96A482582B10028B1E9',
  ),
  4 => 
  array (
    0 => '徐彬',
    1 => '部门秘书办理',
    2 => '关于组织开展2018年盐城市创新创业领军人才引进计划申报工作的通知',
    3 => '2018-06-11 18:09',
    4 => '人事处、党委教师工作部',
    5 => 'DB860962A17C422E482582A90037D3D6',
  ),
  5 => 
  array (
    0 => '周燕',
    1 => '部门秘书办理',
    2 => '关于做好2018年毕业生集体照片和毕业论文（设计）归档的通知',
    3 => '2018-06-05 16:13',
    4 => '图书馆、档案馆',
    5 => '336BF40CFB74A174482582A3002D2F8B',
  ),
  6 => 
  array (
    0 => '周燕',
    1 => '部门秘书办理',
    2 => '关于做好2018届毕业生档案信息核对工作的通知',
    3 => '2018-05-30 17:45',
    4 => '图书馆、档案馆',
    5 => '128ED9381A3FE03B4825829D00359CF8',
  ),
  7 => 
  array (
    0 => '徐彬',
    1 => '部门秘书办理',
    2 => '关于组织开展“六大人才高峰”第十五批高层次人才选拔申报工作的通知',
    3 => '2018-05-25 18:03',
    4 => '人事处、党委教师工作部',
    5 => 'EDD566BD5E0B90204825829800374503',
  ),
  8 => 
  array (
    0 => '徐彬',
    1 => '部门秘书办理',
    2 => '关于进一步规范高层次人才引进工作的通知',
    3 => '2018-05-18 17:06',
    4 => '人事处、党委教师工作部',
    5 => '521EB768E0C5ED46482582910032133A',
  ),
  9 => 
  array (
    0 => '秦圣阳',
    1 => '部门秘书办理',
    2 => '关于发放2017年秋学期学生奖学金的通知',
    3 => '2018-05-18 10:52',
    4 => '党委学生工作部、学生工作处',
    5 => '184DE5B5576E599948258291000FCBDA',
  ),
);
?>