<?php
return array (
  0 => 
  array (
    0 => '朱荣',
    1 => '部门秘书办理',
    2 => '关于做好2017年教职工体检工作的通知',
    3 => '2017-04-06 09:50',
    4 => '后勤保障集团、基建处',
    5 => '2A4C49EE222351C5482580FA000A283B',
  ),
  1 => 
  array (
    0 => '张静',
    1 => '部门秘书办理',
    2 => '关于派遣周艳芳等三十五名同学出国（境）留学的通知',
    3 => '2017-03-31 09:20',
    4 => '国际合作与交流处',
    5 => 'DCE42565B81A5F3C482580F400075BFA',
  ),
  2 => 
  array (
    0 => '秦圣阳',
    1 => '部门秘书办理',
    2 => '关于评选普通高校省级三好学生优秀学生干部和先进班集体的通知',
    3 => '2017-03-29 16:06',
    4 => '学生处',
    5 => '08DAAC4055C6B0D7482580F2002C923B',
  ),
  3 => 
  array (
    0 => '房新侠',
    1 => '拟稿',
    2 => '网络舆情周报（3.6—3.12）',
    3 => '2017-03-13 15:36',
    4 => '宣传部、党校、社会主义学院',
    5 => '3FB62C102484B001482580E20029D19C',
  ),
  4 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于转发《省教育厅关于选拔2017年高校优秀中青年教师和校长赴境外研修的通知》的通知',
    3 => '2017-03-09 15:54',
    4 => '人事处',
    5 => 'B20AB0E8E24BB70F482580DE002B6993',
  ),
  5 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '2017年度盐城师范学院关于开展教师英语强化培训的通知',
    3 => '2017-03-07 14:20',
    4 => '人事处',
    5 => 'EA00EF6F976E0FAA482580DC0022D75B',
  ),
  6 => 
  array (
    0 => '秦圣阳',
    1 => '部门秘书办理',
    2 => '关于做好2016年秋学期学生奖学金评定工作的通知',
    3 => '2017-03-06 16:17',
    4 => '学生处',
    5 => '02A60A7F032A82F1482580DB002D96E0',
  ),
  7 => 
  array (
    0 => '秦圣阳',
    1 => '部门秘书办理',
    2 => '学生工作处2017年工作要点',
    3 => '2017-02-28 10:30',
    4 => '学生处',
    5 => '5F4A0498C35A6650482580D5000DCD10',
  ),
  8 => 
  array (
    0 => '秦圣阳',
    1 => '部门秘书办理',
    2 => '关于进一步做好2017年学生工作研究的通知',
    3 => '2017-02-28 10:03',
    4 => '学生处',
    5 => '071865899F9CA7C9482580D5000B4409',
  ),
  9 => 
  array (
    0 => '李锋',
    1 => '部门秘书办理',
    2 => '关于做好横向课题结题工作的通知',
    3 => '2017-02-23 16:37',
    4 => '区域服务与合作处',
    5 => 'C7400DF55EFB1B12482580D0002F6084',
  ),
);
?>