<?php
return array (
  0 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '网络舆情周报（5.22—5.28）',
    3 => '2017-06-01 10:00',
    4 => '宣传部、党校、社会主义学院',
    5 => 'FB3EA3C626107EB348258132000B0660',
  ),
  1 => 
  array (
    0 => '秦圣阳',
    1 => '部门秘书办理',
    2 => '关于做好2017届毕业生文明离校教育工作的意见',
    3 => '2017-05-31 11:26',
    4 => '学生处',
    5 => '51B002645BAF530C482581310012F29A',
  ),
  2 => 
  array (
    0 => '吴惠',
    1 => '部门秘书办理',
    2 => '关于认真开展违规吃喝问题专项整治“回头看”的通知',
    3 => '2017-05-24 09:00',
    4 => '纪委、监察处',
    5 => '2646A94798A23B004825812A000594B8',
  ),
  3 => 
  array (
    0 => '周燕',
    1 => '部门秘书办理',
    2 => '关于举办2017年档案业务培训会的通知',
    3 => '2017-05-19 16:55',
    4 => '党办、校办',
    5 => 'C84644DF1466144C4825812500310E8D',
  ),
  4 => 
  array (
    0 => '吴惠',
    1 => '部门秘书办理',
    2 => '关于转发《省纪委办公厅关于认真开展 违规吃喝问题专项整治“回头看”的通知》的通知',
    3 => '2017-05-11 10:58',
    4 => '纪委、监察处',
    5 => 'F68B3DE24A75ECA44825811D00104E43',
  ),
  5 => 
  array (
    0 => '周昌平',
    1 => '部门秘书办理',
    2 => '关于开展2017年度工勤技能岗位技师和高级技师推荐工作的通知',
    3 => '2017-05-09 11:37',
    4 => '人事处',
    5 => '888B20D490CDDC664825811B0013E403',
  ),
  6 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '盐城师范学院党委中心组学习资料汇编2017年春学期第3期（总35期）',
    3 => '2017-05-08 16:16',
    4 => '宣传部、党校、社会主义学院',
    5 => '738ACE95BA8DFF5A4825811A002D6D03',
  ),
  7 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '盐城师范学院党委中心组学习资料汇编2017年春学期第2期（总34期）',
    3 => '2017-05-08 16:06',
    4 => '宣传部、党校、社会主义学院',
    5 => '2E6BCBBCEECB71064825811A002C886C',
  ),
  8 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '盐城师范学院街党委中心组学习资料汇编2017年春学期第1期（总33期）',
    3 => '2017-05-08 15:57',
    4 => '宣传部、党校、社会主义学院',
    5 => '5094C93555BCEDA14825811A002BBC4A',
  ),
  9 => 
  array (
    0 => '李荔',
    1 => '部门秘书办理',
    2 => '盐城师范学院党委中心组学习资料汇编2016年秋学期第7期（总31期）',
    3 => '2017-05-08 15:51',
    4 => '宣传部、党校、社会主义学院',
    5 => '28C1F02F29C34D114825811A002B3162',
  ),
);
?>