<?php
return array (
  0 => 
  array (
    0 => '盐政传发[2017]287号--关于开展“9&#8226;18”防空警报试鸣活动的通知',
    1 => '2017-09-12',
    2 => '党办、校办',
    3 => '60B0584ED12E078648258199000B5330',
  ),
  1 => 
  array (
    0 => '苏教社政函[2017]21号--省教育厅关于深入开展倡导绿色生活反对铺张浪费行动的通知',
    1 => '2017-09-11',
    2 => '党办、校办',
    3 => 'DC71A9D639E26040482581980004E0E5',
  ),
  2 => 
  array (
    0 => '盐纪通[2017]4号：绝不容许“舌尖上的歪风”反弹回潮——关于亭湖区违规购买高档酒水问题情况的通报',
    1 => '2017-08-31',
    2 => '党办、校办',
    3 => '7EDFB20B36B95D0C4825818D00267438',
  ),
  3 => 
  array (
    0 => '盐法宣办[2017]19号--关于开展“尊法学法守法用法”主题法治宣传实践活动的意见',
    1 => '2017-08-02',
    2 => '党办、校办',
    3 => '8CFB59F12669893F4825817000288BEB',
  ),
  4 => 
  array (
    0 => '苏委教组[2017]48号--省委教育工委关于转发中共中央组织部中共中央宣传部中共教育部党组认真贯彻习近平总书记重要指示广泛开展向黄大年同志学习活动的通知',
    1 => '2017-07-04',
    2 => '党办、校办',
    3 => '27AC4099EE2767534825815300281530',
  ),
  5 => 
  array (
    0 => '盐组机[2017]32号--关于组织参观盐城抗击“6&#8226;23”特大龙卷风纪念馆和集中收看《盐城抗击“6&#8226;23”特大龙卷风纪实》专题片的通知',
    1 => '2017-06-26',
    2 => '党办、校办',
    3 => '57C6A7F81EB9EB664825814B002F94BB',
  ),
  6 => 
  array (
    0 => '各地各高校2017年第一季度宣传积分情况',
    1 => '2017-06-26',
    2 => '党办、校办',
    3 => '8B1C17A2460C57664825814B002F4B3A',
  ),
  7 => 
  array (
    0 => '教育部通报第13期：打赢提高高校思政课质量和水平的攻坚战（教育部党组书记、部长 陈宝生）',
    1 => '2017-06-26',
    2 => '党办、校办',
    3 => '70D2753C83C55CA34825814B002DA97E',
  ),
  8 => 
  array (
    0 => '苏教厅办[2017]4号--省教育厅办公室关于印发《全省教育系统舆情信息员和网络评论员队伍建设实施办法》的通知（6.21报联络人，6.30前反馈材料）',
    1 => '2017-06-22',
    2 => '党办、校办',
    3 => '1DA1CA3CF43FC409482581470005A285',
  ),
  9 => 
  array (
    0 => '盐办发[2017]40号--中共盐城市委办公室印发《关于开展党内规范性文件备案工作实施细则》的通知',
    1 => '2017-06-14',
    2 => '党办、校办',
    3 => 'AF0EC6EC4DA387E34825813F0016FAC9',
  ),
);
?>