<?php
return array (
  0 => 
  array (
    0 => '关于孙新宇、吴林香二同志试用任职的通知',
    1 => '2018-04-02 09:29',
    2 => '盐师院委[2018]22号',
    3 => '4A15173A42E58EF24825826300083B95',
  ),
  1 => 
  array (
    0 => '关于举办2018年新提任处级干部培训班的通知',
    1 => '2018-03-16 10:10',
    2 => '盐师院委[2018]20号',
    3 => '6D7BE565C3E5808F48258252000BE8EF',
  ),
  2 => 
  array (
    0 => '关于举办2018年处级领导干部学习贯彻党的十九大精神轮训班的通知',
    1 => '2018-03-16 10:01',
    2 => '盐师院委[2018]21号',
    3 => 'F36B25E95899131848258252000B17F6',
  ),
  3 => 
  array (
    0 => '关于召开2017年度基层党组织组织生活会和开展民主评议党员的通知',
    1 => '2018-03-09 10:33',
    2 => '盐师院委[2018]18号',
    3 => 'D26C7CD666C05F744825824B000E0932',
  ),
  4 => 
  array (
    0 => '关于印发2018年春学期党委中心组学习计划的通知',
    1 => '2018-03-09 09:08',
    2 => '盐师院委[2018]12号',
    3 => 'B104F4CA120955614825824B00063D1C',
  ),
  5 => 
  array (
    0 => '关于印发2018年春学期教职工政治理论学习安排的通知',
    1 => '2018-03-07 18:21',
    2 => '盐师院委[2018]13号',
    3 => '7F71B3C042AC3E3E482582490038DE2E',
  ),
  6 => 
  array (
    0 => '关于印发表彰奖励管理办法的通知',
    1 => '2018-01-09 19:17',
    2 => '盐师院委[2017]76号',
    3 => 'FD38CBAD8458EC8248258210003E0ED7',
  ),
  7 => 
  array (
    0 => '关于组织开展“在盐师精神引领下”主题文化活动的通知',
    1 => '2018-01-04 15:51',
    2 => '盐师院委[2018]1号',
    3 => 'C2ABC404F58ECD694825820B002B29D3',
  ),
  8 => 
  array (
    0 => '关于做好二级党组织书记履行党建工作责任述职工作的通知',
    1 => '2018-01-03 11:12',
    2 => '盐师院委[2018]2号',
    3 => 'B90A4AADAFEEE3BA4825820A00119653',
  ),
  9 => 
  array (
    0 => '关于开好2017年度处级以上党员领导干部民主生活会的通知',
    1 => '2018-01-03 11:08',
    2 => '盐师院委[2018]3号',
    3 => '0334AF2B7346380C4825820A001144CE',
  ),
);
?>