<?php
return array (
  0 => 
  array (
    0 => '关于开展向包斌、陆一军同志学习活动的通知',
    1 => '2018-06-29 10:47',
    2 => '盐师院委[2018]43号',
    3 => '810C2BCC15597061482582BB000F5B0B',
  ),
  1 => 
  array (
    0 => '关于公布首批基层服务型党组织和第二批创建单位的通知',
    1 => '2018-06-27 10:11',
    2 => '盐师院委[2018]40号',
    3 => '737FDE10AD78C6ED482582B9000C0814',
  ),
  2 => 
  array (
    0 => '关于组织开展2018年大学生暑期社会实践活动的通知',
    1 => '2018-06-22 17:07',
    2 => '盐师院委[2018]44号',
    3 => '1CFCFF09C849B407482582B40032187F',
  ),
  3 => 
  array (
    0 => '关于评选表彰2016～2017年度先进基层党组织、优秀共产党员和优秀党务工作者的通知',
    1 => '2018-05-28 15:08',
    2 => '盐师院委[2018]35号',
    3 => '83E58C5387ED923A4825829B00272F87',
  ),
  4 => 
  array (
    0 => '关于公布二级关工委工作常态化建设合格单位名单的通知',
    1 => '2018-05-14 15:35',
    2 => '盐师院委[2018]31号',
    3 => '39A1B78EAFFE9A6D4825828D0029B215',
  ),
  5 => 
  array (
    0 => '关于学习宣传贯彻习近平总书记在北京大学师生座谈会和纪念马克思诞辰200周年大会上的重要讲话精神的通知',
    1 => '2018-05-09 10:07',
    2 => '盐师院委[2018]30号',
    3 => 'CCDAE4F09888F26D48258288000BA9AC',
  ),
  6 => 
  array (
    0 => '关于印发建校60周年校庆筹备工作方案的通知',
    1 => '2018-05-03 10:51',
    2 => '盐师院委[2018]28号',
    3 => '786B9B8F1FC828DF48258282000FAAAA',
  ),
  7 => 
  array (
    0 => '关于公布2017年度基层党建工作创新奖和最佳党日活动评选结果的通知',
    1 => '2018-04-28 11:09',
    2 => '盐师院委[2018]29号',
    3 => '7B5A4287FCBCE8C44825827D00115BFE',
  ),
  8 => 
  array (
    0 => '关于制订中层领导班子和中层干部2018-2020年任期主要目标任务书的通知',
    1 => '2018-04-16 11:19',
    2 => '盐师院委[2018]26号',
    3 => 'EDE62AEF22B98E7B4825827100124ECF',
  ),
  9 => 
  array (
    0 => '关于调整网络安全和信息化领导小组组成人员的通知',
    1 => '2018-04-02 14:58',
    2 => '盐师院委[2018]25号',
    3 => '23C2943AFA64A037482582630026560A',
  ),
);
?>