<?php
return array (
  0 => 
  array (
    0 => '关于印发继续教育收入分配与支出管理暂行办法的通知',
    1 => '2018-06-26 09:03',
    2 => '盐师院[2018]64号',
    3 => 'BB56569A9FF3888C482582B80005CF99',
  ),
  1 => 
  array (
    0 => '关于表彰2017年度就业创业工作先进集体和先进个人的决定',
    1 => '2018-06-20 09:30',
    2 => '盐师院[2018]63号',
    3 => '48513416F87A85B2482582B20008495B',
  ),
  2 => 
  array (
    0 => '关于翟育新同志高级技师资格聘任的通知',
    1 => '2018-06-13 09:46',
    2 => '盐师院[2018]59号',
    3 => 'CFCADC06E16166D7482582AB0009BA0C',
  ),
  3 => 
  array (
    0 => '关于印发横向课题管理办法补充规定的通知',
    1 => '2018-06-12 11:39',
    2 => '盐师院[2018]62号',
    3 => 'CD856C3D7E51D044482582AA00141841',
  ),
  4 => 
  array (
    0 => '关于印发公有住房管理办法的通知',
    1 => '2018-06-11 08:28',
    2 => '盐师院[2018]66号',
    3 => '2689594109BC0849482582A900029939',
  ),
  5 => 
  array (
    0 => '关于印发房屋土地管理办法的通知',
    1 => '2018-06-08 16:05',
    2 => '盐师院[2018]65号',
    3 => '42C56C7AB4223FFB482582A6002C747E',
  ),
  6 => 
  array (
    0 => '关于表彰2018届毕业班校级“三好学生”、“优秀学生干部”的决定',
    1 => '2018-06-04 09:47',
    2 => '盐师院[2018]58号',
    3 => 'D04C6705BADFDDE0482582A20009DEA7',
  ),
  7 => 
  array (
    0 => '关于开展2018年高级专业技术职务申报工作的通知',
    1 => '2018-05-10 10:58',
    2 => '盐师院[2018]46号',
    3 => '57614F1BA80620CF48258289001059FA',
  ),
  8 => 
  array (
    0 => '关于印发教学督导工作办法的通知',
    1 => '2018-05-03 09:42',
    2 => '盐师院[2018]42号',
    3 => 'E3CE3AFF13E5278F4825828200095C4F',
  ),
  9 => 
  array (
    0 => '关于印发2018年财务预算方案的通知',
    1 => '2018-04-18 09:12',
    2 => '盐师院[2018]36号',
    3 => 'FB2AEAD124351FEC482582730006A87C',
  ),
);
?>