<?php
return array (
  0 => 
  array (
    0 => '关于报送2018年上半年工作总结和下半年工作思路的通知',
    1 => '2018-06-20 15:10',
    2 => '盐师院委办[2018]号',
    3 => 'BD390F2BA18C3FDC482582B200276310',
  ),
  1 => 
  array (
    0 => '关于印发各部门6月份工作安排的通知',
    1 => '2018-05-30 18:07',
    2 => '盐师院委办[2018]9号',
    3 => 'BC58B814833BA7304825829D0037A0E2',
  ),
  2 => 
  array (
    0 => '关于印发各部门5月份工作安排的通知',
    1 => '2018-04-27 18:05',
    2 => '盐师院委办[2018]8号',
    3 => '87EBA7452756E82D4825827C003765FF',
  ),
  3 => 
  array (
    0 => '关于印发机关部门、教辅单位2018年度工作目标任务分解表的通知',
    1 => '2018-04-23 15:40',
    2 => '盐师院委办[2018]7号',
    3 => '95DDC3A2CC3C78D648258278002A3221',
  ),
  4 => 
  array (
    0 => '关于印发各部门4月份工作安排的通知',
    1 => '2018-03-30 09:36',
    2 => '盐师院委办[2018]6号',
    3 => 'D65EB3CB92E6C739482582600008CF30',
  ),
  5 => 
  array (
    0 => '中共盐城师范学院委员会办公室 盐城师范学院办公室关于印发2018年工作计划的通知',
    1 => '2018-03-12 16:30',
    2 => '盐师院委办[2018]4号',
    3 => '257E15C68D1F2FEC4825824E002EBA9A',
  ),
  6 => 
  array (
    0 => '关于分解落实二级学院核心指标任务和机关部门、教辅单位年度目标任务的通知',
    1 => '2018-03-05 17:05',
    2 => '盐师院委办[2018]5号',
    3 => 'E6B2B4F66060D09C482582470031F95D',
  ),
  7 => 
  array (
    0 => '关于印发党委书记戴斌荣在二届六次全委（扩大）会暨2018年工作部署会上讲话的通知',
    1 => '2018-03-02 11:05',
    2 => '盐师院委办[2018]2号',
    3 => 'D5FCE3495E638E77482582440010F728',
  ),
  8 => 
  array (
    0 => '关于印发各部门1月份工作安排的通知',
    1 => '2018-01-02 15:26',
    2 => '盐师院委办[2018]1号',
    3 => '2555647BA0B52DFB482582090028E7A0',
  ),
  9 => 
  array (
    0 => '关于报送2017年工作总结和2018年工作思路的通知',
    1 => '2017-12-18 09:32',
    2 => '盐师院委办[2017]号',
    3 => 'E51DFD656431D69C482581FA00087DD3',
  ),
);
?>