<?php
return array (
  0 => 
  array (
    0 => '网络舆情专报',
    1 => '2018-07-03 12:04',
    2 => '[2018]号',
    3 => '404CFF1795FFEC7F482582BF00165FF8',
  ),
  1 => 
  array (
    0 => '网络舆情周报（6月25日—7月1日）',
    1 => '2018-07-03 11:47',
    2 => '[2018]号',
    3 => '67EF7E4AB23BBFC2482582BF0014D9EC',
  ),
  2 => 
  array (
    0 => '关于开展涉嫌非法集资风险专项排查活动的通知',
    1 => '2018-06-29 09:24',
    2 => '盐师院财[2018]号',
    3 => 'A89E3446839C11B4482582BB0007C17B',
  ),
  3 => 
  array (
    0 => '关于开展涉嫌非法集资风险专项排查活动的通知',
    1 => '2018-06-28 15:17',
    2 => '盐师院财[2018]号',
    3 => 'D9138D025AF248A0482582BA00280B48',
  ),
  4 => 
  array (
    0 => '关于转发《中共江苏省委组织部关于召开“进一步解放思想，激励新时代新担当新作为”专题组织生活会的通知》的通知',
    1 => '2018-06-26 17:53',
    2 => '盐师院委组[2018]11号',
    3 => '9FEA5F8D1A60FC17482582B800366145',
  ),
  5 => 
  array (
    0 => '关于转发《中共江苏省委组织部关于召开“进一步解放思想，激励新时代新担当新作为”专题组织生活会的通知》的通知',
    1 => '2018-06-25 17:15',
    2 => '盐师院委组[2018]11号',
    3 => '81E449330056DE49482582B70032D3DE',
  ),
  6 => 
  array (
    0 => '网络舆情周报（6月18日—6月24日）',
    1 => '2018-06-25 15:45',
    2 => '[2018]号',
    3 => '85CCC4E6FF8E297A482582B7002A9D89',
  ),
  7 => 
  array (
    0 => '关于季晓菁等同志任职的通知',
    1 => '2018-06-25 10:26',
    2 => '盐师院委组[2018]10号',
    3 => 'EF878E66B1A2F6C3482582B7000D6A53',
  ),
  8 => 
  array (
    0 => '网络舆情周报（6月11日—6月17日）',
    1 => '2018-06-19 16:12',
    2 => '[2018]号',
    3 => 'FC5F48B6E7E46B18482582B1002D1203',
  ),
  9 => 
  array (
    0 => '网络舆情周报（6月4日—6月10日）',
    1 => '2018-06-11 14:50',
    2 => '[2018]号',
    3 => '5427C7A759EE5E5E482582A900258C9D',
  ),
);
?>